Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd-til-regionalutviklingsprosjekter.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til regionalutviklingsprosjekter
smj: Åhtsåmájggemierre : Rabás åhtsåmájggemierre

source: Sametinget ønsker å styrke samarbeidet med regionale og lokale myndigheter i arbeidet med å bevare og styrke samiske språk, samisk kultur, næringer og samfunnsliv.
smj: Sámedigge sihtá nannit aktisasjbargov regionála ja bájkálasj oajválattjaj bargon mij guosská sáme gielajda, sáme kultuvrraj, æládusájda ja sebrudakiellema bisodibmáj ja nannimij.

source: Gjennom etableringen av partnerskapsavtaler, samarbeidsavtaler med kommuner og fylkeskommuner, samt andre sentrale institusjoner hvis virksomhet berører samiske interesser.
smj: Guojmmevuohtasjiehtadusáj ja aktisasjbarggosjiehtadusáj ásadime baktu suohkanij ja fylkasuohkanij, ja ietjá guovdásj ásadusáj jus daj doajmma sáme berustimijda guosská.

source: Mål for tilskuddsordningen:
smj: Doarjjaårniga mihttomierre - Doarjja regionálaåvddånahttemprosjevtajda:

source: Et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
smj: Dåjmalasj ja ulmmelasj aktisasjbarggo regionála ja bájkálasj oajválattjaj nannitjit ja åvddånahtátjit sáme kultuvrav, gielav ja sebrudakiellemav.

source: Kommuner og fylkeskommuner som Sametinget har samarbeidsavtaler med
smj: Aktisasjbarggoprosjevta fylkasuohkanij maj Sámedikken la aktisasjbarggosjiehtadus.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
smj: Aktisasjbarggoprosjevta stádasuohkanij maj Sámedikken la aktisasjbarggosjiehtadus.

source: Saksbehandlingstid:
smj: Guládallamulmutja:
